;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' = '
; DO NOT translate 'ReadHabit=Left-to-right' but you can update it if your native language is 'Right-to-left'.
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at https://www.wisecleaner.com/language.html
;
;
; Translation Author =
; Translation Author Email =
; Product name: Wise Disk Cleaner
; Version =
; Update:
;
[Lang]
NativeLanguage=繁體中文
ChangeLang=為了讓更改生效,請重新啟動程式。

[GUI]
ButtonYes=是
ButtonNo=否
ButtonOK=確定
ButtonMinimize=最小化
ButtonMaximize=最大化
ButtonClose=關閉
ButtonRestore=還原
ButtonMenu=功能表
ButtonCancel=取消

[Translation]
ReadHabit=Left-to-right
LanguageName=CHT
LangCode=0404|0C04|1404
DefaultFont=微軟正黑體
DefaultFontSize=10
DefaultCharset=BIG5_CHARSET
Information=資訊
Warning=警告
Error=錯誤
Confirm=確定
pmStyle=外觀面板
;
;  Popup Menu
;
pmGo=打開檔案位置
pmNone=全都不選
pmAll1=全選
pmrec=預設
pmIgnore=略過這個項目
pmExport=匯出到
pmInvert=反向選擇
;
; Main GUI
;
FrmWDC.pmPortable.caption=建立免安裝版
FrmWDC.pmRestore.caption=還原
FrmWDC.pmSettings.caption=設定
FrmGeneral.chkuac.caption=略過使用者帳號控制(UAC)
FrmWDC.pmHelp.caption=線上說明
FrmWDC.pmHome.caption=首頁
FrmWDC.pmForum.caption=論壇
FrmWDC.pmContact.caption=聯絡我們
FrmWDC.pmCheckNew.caption=檢查更新
FrmWDC.pmLang.caption=語言
FrmWDC.pmabout.caption=關於
FrmWDC.btncomm.caption=一般清理
FrmWDC.btnadv.caption=進階清理
FrmWDC.btnsilm.caption=系統清理
FrmWDC.btnsuggest.caption=支援和意見
FrmWDC.btnmessage.caption=資訊
;
; Advanced Cleaner
;
Frmadvdc.btnscan.caption=開始掃描
Frmadvdc.lblpath.caption=掃描位置:
Frmadvdc.btnrescan.caption=重新掃描
Frmadvdc.btnre.caption=預設
Frmadvdc.btnall.caption=全選
Frmadvdc.btnadvanced.caption=進階設定
Frmadvdc.btnnone.caption=全都不選
Frmadvdc.lblspeed.caption=全世界最快的掃描速度!
Frmadvdc.vtfiles.Columns[0]=名稱
Frmadvdc.vtfiles.Columns[1]=大小
Frmadvdc.vtfiles.Columns[2]=路徑
Frmadvdc.vtfiles.Columns[3]=更改的
Frmadvdc.vtfiles.Columns[4]=類型
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=確定
FrmAdvSettings.btnadd.caption=增加
FrmAdvSettings.btnremove.caption=刪除
FrmAdvSettings.btncancel.caption=取消
FrmAdvSettings.caption=進階設定
FrmAdvSettings.btnre.caption=預設
FrmAdvSettings.btnall.caption=全選
FrmAdvSettings.btnnone.caption=全都不選
;
; Input 
;
Frminput.btnok.caption=確定
Frminput.btncancel.caption=取消
;
; About
;
frmabout.lblUninstall.caption=解除安裝說明
frmabout.lblPolicy.caption=隱私權政策
frmabout.lblEula.caption=最終用戶許可協議(EULA)
FrmAbout.caption=關於
FrmAbout.lblver.caption=目前版本:
FrmAbout.lblhome.caption=首頁:
FrmAbout.lblemail.caption=支援信箱:
FrmAbout.lblthanks.caption=感謝下列人員的貢獻:
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=命令列模式
FrmAutorunSettings.lblcmdinfo.caption=您可以使用命令列執行這個程式掃描和清理硬碟。如果要了解更多資訊,請按F1鍵或按1下連結打開說明檔案。
FrmAutorunSettings.chk1.caption=在桌面建立(一鍵清理)捷徑圖示
FrmAutorunSettings.chkadv.caption=包含進階清理
FrmAutorunSettings.btnhelp.caption=線上說明
;
; Common Cleaner
;
FrmCommon.btnall.caption=全選
FrmCommon.btnre.caption=預設
FrmCommon.btnnone.caption=全都不選
FrmCommon.wckadv.caption=包含進階清理
FrmCommon.WiseLabel1.caption=工作排程
FrmCommon.lbltype.caption=執行工作:
FrmCommon.lblweek.caption=指定日期:
FrmCommon.lbltime.caption=設定時間:
FrmCommon.btnScan.caption=開始掃描
FrmCommon.lblstat.caption=快速清理無用檔案和痕跡。
FrmCommon.btncancel.caption=取消
FrmCommon.btnrescan.caption=重新掃描
FrmCommon.lbltrash.caption=垃圾
FrmCommon.lbltrace.caption=痕跡
FrmCommon.lblapp.caption=程式
FrmCommon.lblcookie.caption=Cookie
FrmCommon.lbltrashhint.caption=電腦裡無用的檔案。
FrmCommon.lbltracehint.caption=系統和使用者追蹤。
FrmCommon.lblapphint.caption=其它程式建立的無用檔案或痕跡。
FrmCommon.lblcookiehint.caption=瀏覽器和本機共用對象。
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=增加檔案
FrmExclusion.btnAddFolder.caption=增加資料夾
FrmExclusion.btnAddType.caption=增加檔案類型
FrmExclusion.BtnAddCookie.caption=增加Cookie
FrmExclusion.btnImport.caption=匯入
FrmExclusion.btnExport.caption=匯出
FrmExclusion.btnRemove.caption=刪除
;
; General Settings
;
FrmGeneral.lbtran.caption=翻譯成...
FrmGeneral.chknotice.caption=顯示自動清理通知
FrmGeneral.chkwipe.caption=安全刪除(隨機資料1次)
FrmGeneral.WiseLabel1.caption=檢查更新:
FrmGeneral.WiseLabel2.caption=語言:
FrmGeneral.chkexp.caption=加入使用者體驗改善計畫
FrmGeneral.ckRestorePoint.caption=系統清理前自動建立系統還原點。
;
; Custom Settings
;
FrmCustom.WiseLabel4.caption=清理自訂資料夾(只有在Advanced Cleaner有效)
FrmCustom.btnAdd.caption=增加
FrmCustom.btnRemove.caption=刪除
FrmCustom.lblCustom.caption=自訂您的掃描規則。
FrmCustom.lblcustominfo.caption=如果您是有經驗的使用者,您可以自訂掃描規則,掃描更多無用檔案。按1下連結了解如何建立組態檔案。
FrmCustom.btnhelp.caption=線上說明
;
; Restore
;
FrmRestore.btnrestore.caption=還原
FrmRestore.btnremove.caption=刪除
FrmRestore.Btnclose.caption=關閉
FrmRestore.caption=還原
;
; Settings
;
FrmSettings.tsCommon.caption=一般的
FrmSettings.tsAutoRun.caption=自動執行
FrmSettings.tsExclusion.caption=排除清單
FrmSettings.btnAbout.caption=關於
FrmSettings.btnok.caption=確定
FrmSettings.btncancel.caption=取消
FrmSettings.caption=設定
FrmSettings.tsCustom.caption=自訂
;
; System slimming
;
FrmSysClean.btnSlimming.caption=刪除
FrmSysClean.btnall.caption=全選
FrmSysClean.btnrecommended.caption=預設
FrmSysClean.btnnone.caption=全都不選
FrmSysClean.vtsys.Columns[0]=項目
FrmSysClean.vtsys.Columns[1]=大小
FrmSysClean.vtsys.Columns[2]=位置
FrmSysClean.vtsys.Columns[3]=預設
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=能用空間
FrmDiskDefrag.btnfolder.caption=資料夾
FrmDiskDefrag.btnfile.caption=檔案
FrmDiskDefrag.btnsystem.caption=系統檔案
FrmDiskDefrag.btnFragmented.caption=碎片
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.btnpause.caption=暫停
FrmDiskDefrag.btnstop.caption=停止
FrmDiskDefrag.btnDefrag.caption=碎片整理
FrmWDC.btndefrag.caption=硬碟整理
FrmDiskDefrag.lbltask.caption=碎片整理後:
;
FrmWDC.btnAi.caption=人工智慧程式
[Message]
DupItem=排除清單已經有這個項目。
NoNews=您沒有未讀資訊。
ConfirmRemoveDownload=它刪除下載資料夾的全部檔案。您要繼續嗎?
Skipped=已經略過
NeedAdmin=這個功能只供管理員使用。如果要執行這個功能,請以管理員身份登入。
Entries=項目
Clean=清理
ScheduleHint=定期清理您的電腦。
UpdateError=更新時發生錯誤,您要在我們的網站下載最新的版本嗎?
LestOneItem=至少選擇1個項目進行掃描。
HistorySaved=已經累計幫您清理空間:%s
DisableAdd=安全起見,例如Windows資料夾、硬碟引導和CD-ROM光碟機這些資料夾不允許增加到這個清單。
ConfirmAdd=執行(進階清理器)時,您確定要刪除%s的全部檔案嗎?
DupFolder=排除清單已經有這個資料夾。
ExImport=排除清單已經被匯出到:
SelectHardDrive=請選擇1個硬碟
CreationDate=建立日期
Description=描述
NowCleaning=正在清理:
ScheduleNextTime=下次執行時間:
Never=永遠不要
InputType=請輸入檔案名稱或檔案類型(例如:*.tmp等)
WarnNoType=至少選擇1種檔案類型進行搜尋!
NoItemChecked=至少選擇1個項目檔案進行清理!
WDCRunning=程式正在運作...
RemoveSysRestore=您要刪除選擇的系統還原點嗎?
RestoreFromSysRestore=系統還原需要重新啟動電腦。請在按1下(確定)前儲存您的工作。您要現在還原嗎?
SysRestoring=正在準備還原系統...
SysCreating=正在建立系統還原點...
Browse=瀏覽...
AllHardDrive=本機硬碟
Cleaning=正在清理...
Exported=目前的項目已經被移動到%s,您要現在打開檔案嗎?
LeftTimeSec=時間:%s秒
Safetodel=這個項目可以安全刪除
MoreSpace=釋放更多空間
Unknow=未知的
AddFileType=增加
AlreadExist=%s已經在清單
illegalType=%s為非法檔案類型
Summary=摘要
InputSummary=請輸入檔案或檔案類型的描述:
noselected=您沒有選擇任何項目。
DelFileType=您確定要刪除這個檔案類型嗎?
ScanAborted=已經取消掃描!
TrashFound=找到%d個檔案,總計%s。
NoTrashAndTrace=恭喜。您的電腦非常乾淨。
CleanDone=清理完成!
LestOne=至少選擇1個項目進行掃描。
LestOneClean=至少選擇1個項目進行清理。
Scanning=正在掃描...
InvalidIgnorItem=無法略過這個項目。
TraceFound=找到%d個痕跡。
CleanNow=請按1下(開始清理)現在釋放更多硬碟空間。
TrashRemoved=刪除%d個檔案,釋放%s硬碟空間。
TraceRemoved=刪除%d個痕跡。
LastCommonClean=您上次硬碟的時間是:
Working=請等到目前工作完後再試。
NoFilesFound=沒有暫存檔
NoTracesFound=無痕跡
FindTraces=%d痕跡
NoItemFound=沒有找到任何項目
FindFilesSize=%d個檔案,總計%s
FindTracesSection=找到%d個隱私記錄。
CanFreeSpace=找到%d個檔案,可以清理%s的空間
TotalTraces=總計找到%d痕跡
EnableRestore=系統還原被停用。您要啟用系統還原嗎?
RestorePointFail=建立還原點失敗。
ErrorMsg=錯誤資訊:
NoNewVer=恭喜。您目前使用的就是最新版本。
KeyWord=請輸入關鍵字(s):
AddFolder=增加資料夾
CannotCrTask=無法建立工作排程。
InvalidType=請輸入有效的檔案副檔名。
NoType=至少選擇1種類型進行搜尋。
FailToDelete=某些檔案可能被佔用,重新啟動系統後才會被刪除。
GoodHabit=維持電腦乾淨是個好習慣。請繼續維持。
7After=距離上次硬碟碎片整理已經%d天。建議您現在掃描。
7Before=維持硬碟乾淨和隱私安全是好習慣。
TaskExists=這個項目工作排程已經存在,您要刪除而且建立新的工作排程嗎?(按1下否 - 編輯已經存在的工作。按1下取消 - 取消排程。)
NoBackupSelected=至少選擇1個項目備份進行還原。
StartScan=掃描
StartClean=清理
Cancel=取消
Idle=閒置時
Login=登入時
Daily=每天
Weekly=每星期
Monthly=每1個月
Monday=星期1
Tuesday=星期2
Wednesday=星期3
Thursday=星期4
Friday=星期5
Saturday=星期6
Sunday=星期日
AvdDefaultHint=掃描選擇的硬碟,尋找更多無用檔案,釋放更多硬碟空間。
TrashFoundEx=已經找到這些垃圾檔案:
NoDriveChecked=請選擇1個或多個硬碟進行掃描。
ScanFor=正在掃描硬碟:
FindDrives=正在尋找硬碟...
NewVer=新版本已經推出。您要現在更新嗎?
TranslateTo=翻譯成...
AddCookies=增加Cookie
InputCookie=輸入Cookie(例如:wisecleaner.com等...)
InvalidCookie=無效的Cookie
BrowserRunning=%s正在運作。您要關閉它嗎?不然快取和Cookie無法清理。
CookieConfirm=選擇的項目包含(Cookie)。您確定要清理它們嗎?
PWPConfirm=選擇的項目包含(瀏覽器儲存的密碼)。您確定要清理它們嗎?
PWCookieConfirm=選擇的項目包含(瀏覽器儲存的密碼)和(Cookie)。您確定要清理它們嗎?
checkPswHint=您的選擇包含一些我們不建議的清理規則。請檢查而且確定。
checkAllHint=您的選擇包含已經儲存密碼的清理規則。如果您選擇確定,您會遺失全部儲存的密碼。
clickfix=按1下這個進行修復。
whydisable=為了系統安全,禁止刪除最新的還原點。
WDCSysSlimming=沒有找到檔案!
[CommonClean]
ScanAbortedHint=建議您現在再次進行掃描尋找無用檔案和痕跡。
DefaultHint=清理無用檔案和上網痕跡有助於清理空間和保護隱私。
ScanAbortedHint1=建議現在進行再次掃描尋找無用檔案。
WhenIdle=閒置時
WhenLogin=登入時

[SysClean]
Open=打開
Remove=刪除
MoreSpace=可選的
Cleaning=正在清理...
Scanning=正在掃描...
ScanEnd=總計找到%d個項目。清理後可以釋放%s硬碟空間。
NoItems=恭喜。您的系統硬碟是乾淨的。
SpaceFreed=清理完成。幫您清理%s硬碟空間。
Installer=舊的Windows安裝程式
LongInstaller=舊的Windows安裝程式是無用檔案。刪除這些檔案可以清理硬碟空間。
PatchUninstall=解除安裝Windows修補程式檔案
LongPatchUninstall=如果您不需要解除安裝Windows更新,可以刪除這些檔案。
Downloadedfiles=Windows下載安裝檔案
Longdownloadedfiles=Windows更新安裝完成後,可以安全的刪除這些檔案。
Baselinecache=Windows安裝程式基準快取
LongBaselinecache=Windows安裝服務產生的檔案,可以刪除。
componentbackup=Windows元件備份
longcomponentbackup=這些檔案是系統更新時建立的,更新完成後可以安全刪除。
JPIME=日文輸入法
LongJPIME=如果您不需要日文輸入法檔案,可以刪除。
KoreanIME=韓文輸入法
LongKoreanIME=如果您不需要韓文輸入法檔案,可以刪除。
TChineseIME=中文繁體輸入法
LongTChineseIME=如果您不需要中文繁體輸入法檔案,可以刪除。
MPinyinIME=微軟拼音輸入法
LongMPinyinIME=如果您不需要微軟拼音輸入法檔案,可以刪除。
HelpFile=Windows說明檔案
LongHelpFile=如果您不需要Windows說明檔案,可以刪除。
SamplePic=Windows範例圖片
LongSamplePic=如果您不需要範例圖片,可以刪除。
SampleMic=Windows範例音樂
LongSampleMic=如果您不需要範例音樂,可以刪除。
SampleVideos=Windows範例影片
LongSampleVideos=如果您不需要範例影片,可以刪除。
SampleMedia=Windows範例媒體
LongSampleMedia=如果您不需要範例媒體,可以刪除。
Wallpaper=Windows桌布圖片
LongWallpaper=如果您不需要這些桌布圖片,可以刪除。

[DiskDefrag]
Aborted=停止
Volume=硬碟
Format=檔案系統
TotalSpace=全部空間
FreeSpace=剩餘空間
Fragmented=碎片
Status=狀態
PmDefrag=整理
FullOpt=完整優化
PmAnlyse=分析
Resume=繼續
Analying=正在分析
Defragmenting=正在整理硬碟碎片
Optimizing=正在優化
Analyed=已經分析
Defragmented=碎片整理完成
Optimized=優化完成
Pause=暫停
SSD=不支援固態硬碟(SSD)。
FragmentedRate=碎片化
PmNoAct=沒有操作
PmShutdown=關機
PmSleep=睡眠
PmHibernation=休眠
PmLoginoff=登出
PmOptimize=智慧優化
Trimming=正在調整
Trimmed=已經調整
SmartOptimize=智慧優化分析而且選擇最適合的方法對硬碟進行碎片整理、優化或TRIM。
TypeFixDisk=HDD
TypeSSD=固態硬碟(SSD)
TypeRemovable=抽取式
MediaType=類型
LastTrim=自從上次修剪已經%d天。

[Area]
NetworkDataUsage=網路資料使用
DirectXCache=DirectX著色器快取
DeliveryCache=Windows傳遞最佳化檔案
WinInstallerPackage=舊的Windows安裝程式
WindowsPaint=Windows小畫家
AdobeFlash=Adobe Flash
WindowsSysCache=Windows系統快取
WindowsWordpad=Windows WordPad
WinInstallerCache=Windows程式安裝快取
WinSxsBackup=Windows WinSxs備份
Cookies=Cookie
DOMStoreCookies=微軟IE DOM儲存的Cookie
DownloadedPatch=Windows下載的程式檔案
Downloads=瀏覽器下載的檔案
Dump=記憶體傾印檔案
ErrorReport=錯誤報告檔案
ExplorerMRU=其它資源管理器最近使用項目
RemoteDesktopHistory=遠端桌面記錄
FontCache=Windows字型快取
Iconcache=圖示快取
DNSCache=DNS快取
IISLog=IIS日誌
InvalidLnk=無效的捷徑
InvalidScTask=無效的工作排程
InvalidStartMenu=無效的開始功能表
OutlookSearchHistory=微軟Office Outlook搜尋記錄
JumpList=工作列捷徑清單(固定項目也會被清理)
LogFile=系統日誌檔案
MESCache=微軟Security Essentials
MetroCache=Windows Metro快取
Microsoft.WindowsMaps=Bing地圖
Microsoft.BingFinance=MSN財經
Microsoft.BingNews=Bing新聞
Microsoft.BingSports=Bing體育
Microsoft.BingWeather=Bing天氣
Microsoft.ZuneMusic=Groove音樂
Microsoft.ZuneVideo=影片和電視
Microsoft.ScreenSketch=截圖和素描
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=推特
Facebook.Facebook=臉書
Microsoft.Microsoft3DViewer=3D檢視器
MSOffice=微軟Office
Networkmapping=網路硬碟映射記錄
Office=微軟Office
OfficePicture=微軟Office圖片管理器
OfficeRecent=微軟Office最近記錄
Prefetch=舊的預取資料
Recentdocuments=最近使用的檔案
Recyclebin=清理資源回收筒
RemoteDesktop=遠端桌面快取檔案
RunStartMenu=在開始功能表執行
SearchList=Windows搜尋記錄
SysTemp=Windows建立的快取檔案
SystemTrace=Windows和程式追蹤
ThumbCache=縮圖快取
TraceClean=電腦裡的痕跡
TraryNotify=通知區域圖示快取
TrashClean=電腦裡的檔案
TypeInternetCache=網頁瀏覽器快取
TypeInternetTrace=網頁瀏覽器追蹤
TypeMedia=多媒體
TypeOtherApp=其它程式
TypeSystem=Windows系統
TypeWComponents=Windows元件
UserTemp=程式建立的快取檔案

Microsoft.WindowsFeedbackHub=Windows意見中心
Microsoft.WindowsFileRecovery=Windows檔案還原
Microsoft.WindowsSoundRecorder=Windows錄音機

ChromeCache=Google Chrome快取
ChromeCookies=Google Chrome Cookie
ChromeForm=Google Chrome自動完成表格記錄
Chromelocalstorage=Google Chrome記錄
ChromePasswords=Google Chrome儲存的密碼
ChromeSession=Google Chrome工作階段
chromebookmarks=Google Chrome書籤備份

FireFoxCache=Mozilla Firefox快取
FireFoxCookies=Mozilla Firefox Cookie
FireFoxForm=Mozilla Firefox自動完成表格記錄
FireFoxOther=Mozilla Firefox其它記錄
FireFoxPasswords=Mozilla Firefox儲存的密碼
FireFoxSession=Mozilla FireFox工作階段
FireFoxbookmarks=Mozilla FireFox書籤備份

LastDownloadDir=上次的下載位置
IEAddressBarHistory=微軟IE網址列記錄
IECahce=微軟IE快取
IECookies=微軟IE Cookie
IEForm=微軟IE自動完成表格記錄
IEHistory=微軟IE活動記錄
IEPasswords=微軟IE儲存的密碼

OperaStableCache=Opera穩定版快取
OperaStableCookies=Opera穩定版Cookie
OperaStableHistory=Opera穩定版記錄
OperaStablePasswords=Opera穩定版儲存的密碼
OperaStableSessions=Opera穩定版工作階段
OperaStableForm=Opera穩定版自動完成表格記錄
OperaStablebookmarks=Opera穩定版書籤備份

SafariCache=Safari網路快取
SafariCookies=Safari Cookie
SafariHistory=Safari記錄
SafariPasswords=Safari儲存的表格資料

PaleMoonCache=PaleMoon快取
PaleMoonCookies=PaleMoon Cookie
PaleMoonDownloadHistory=PaleMoon下載記錄
PaleMoonHistory=PaleMoon記錄
PaleMoonSavedFormInformation=PaleMoon儲存的表格資料
PaleMoonSession=PaleMoon工作階段
PaleMoonSitePreferences=PaleMoon網站偏好設定

Vivaldi=Vivaldi
VivaldiCache=Vivaldi快取
VivaldiCookies=Vivaldi Cookie
VivaldiForm=Vivaldi自動完成表格記錄
Vivaldilocalstorage=Vivaldi記錄
VivaldiSavedPasswords=Vivaldi儲存的密碼
VivaldiSession=Vivaldi工作階段

Yandex=Yandex
YandexCache=Yandex快取
YandexCookies=Yandex Cookie
YandexForm=Yandex自動完成表格記錄
YandexLocalstorage=Yandex記錄
YandexPasswords=Yandex儲存的密碼
YandexSession=Yandex工作階段

BraveBrowser=Brave瀏覽器
BraveBrowserCache=Brave瀏覽器快取
BraveCookies=Brave瀏覽器Cookie
Braveform=Brave瀏覽器自動完成表格記錄
BraveBrowserlocalstorage=Brave瀏覽器記錄
BravePasswords=Brave瀏覽器儲存的密碼
BraveSession=Brave瀏覽器工作階段

MSEdgeCache=微軟Edge快取
MSEdgeHistory=微軟Edge記錄
MSEdgeDownloadHistory=微軟Edge下載記錄
MSEdgeTypedURLs=微軟Edge輸入的網址記錄
MSEdgeSavedFormInformation=微軟Edge儲存的表格資料
MSEdgeSavedPasswords=微軟Edge儲存的密碼
MSEdgeSession=微軟Edge工作階段
MSEdgelocalstorage=微軟Edge本機儲存
MSEdgeCookies=微軟Edge Cookie
MSEdgebookmarks=微軟Edge書籤備份

ComodoDragonCache=Comodo Dragon快取
ComodoDragonlocalstorage=Comodo Dragon記錄
ComodoDragonForm=Comodo Dragon自動完成表格記錄
ComodoDragonPasswords=Comodo Dragon儲存的密碼
ComodoDragonSession=Comodo Dragon工作階段
ComodoDragonCookies=Comodo Dragon Cookie

RockMeltCache=RockMelt快取
RockMeltlocalstorage=RockMelt記錄
RockMeltForm=RockMelt自動完成表格記錄
RockMeltPasswords=RockMelt儲存的密碼
RockMeltSession=RockMelt工作階段
RockMeltCookies=RockMelt Cookie

CentBrowserCache=百分瀏覽器快取
CentBrowserlocalstorage=百分瀏覽器記錄
CentBrowserForm=百分瀏覽器自動完成表格記錄
CentBrowserPasswords=百分瀏覽器儲存的密碼
CentBrowserSession=百分瀏覽器工作階段
CentBrowserCookies=百分瀏覽器Cookie

ChromiumCache=Chromium快取
Chromiumlocalstorage=Chromium記錄
ChromiumForm=Chromium自動完成表格記錄
ChromiumPasswords=Chromium儲存的密碼
ChromiumSession=Chromium工作階段
ChromiumCookies=Chromium Cookie

TorchCache=Torch快取
Torchlocalstorage=Torch記錄
TorchForm=Torch自動完成表格記錄
TorchPasswords=Torch儲存的密碼
TorchSession=Torch工作階段
TorchCookies=Torch Cookie

OperaGXCache=Opera GX快取
OperaGXlocalstorage=Opera GX記錄
OperaGXForm=Opera GX Form記錄
OperaGXPasswords=Opera GX儲存的密碼
OperaGXSession=Opera GX工作階段
OperaGXCookies=Opera GX Cookie

SogouExplorerCache=搜狗瀏覽器快取
Sogouhistory=搜狗瀏覽器記錄
SogouForm=搜狗瀏覽器表格記錄
SogouExplorerSession=搜狗瀏覽器工作階段
SogouExplorerCookies=搜狗瀏覽器Cookie

WaterFoxCache=WaterFox快取
WaterFoxForm=WaterFox自動完成表格記錄
WaterFoxPasswords=WaterFox儲存的密碼
WaterFoxOther=WaterFox其它記錄
WaterFoxSession=WaterFox工作階段
WaterFoxCookies=WaterFox Cookie
WaterFoxbookmarks=WaterFox書籤備份

CocCocCache=CocCoc瀏覽器快取
CocCoclocalstorage=CocCoc瀏覽器記錄
CocCocForm=CocCoc瀏覽器自動完成表格記錄
CocCocPasswords=CocCoc瀏覽器儲存的密碼
CocCocSession=CocCoc瀏覽器工作階段
CocCocCookies=CocCoc瀏覽器Cookie
CocCocbookmarks=CocCoc瀏覽器書籤備份

AvastCache=Avast Secure Browser快取
Avastlocalstorage=Avast Secure Browser記錄
AvastForm=Avast Secure Browser自動完成表格記錄
AvastPasswords=Avast Secure Browser儲存的密碼
AvastSession=Avast Secure Browser工作階段
AvastCookies=Avast Secure Browser Cookie
Avastbookmarks=Avast Secure Browser書籤備份

AOLCache=AOL Shield Pro快取
AOLlocalstorage=AOL Shield Pro記錄
AOLForm=AOL Shield Pro自動完成表格記錄
AOLPasswords=AOL Shield Pro儲存的密碼
AOLSession=AOL Shield Pro工作階段
AOLCookies=AOL Shield Pro Cookie
AOLbookmarks=AOL Shield Pro書籤備份

QuarkBrowserCache=夸克瀏覽器快取
QuarkBrowserlocalstorage=夸克瀏覽器本機儲存
QuarkBrowserForm=夸克瀏覽器自動完成表格記錄
QuarkBrowserPasswords=夸克瀏覽器儲存的密碼
QuarkBrowserSession=夸克瀏覽器工作階段
QuarkBrowserBookmarks=夸克瀏覽器書籤備份

ZenBrowserCache=Zen Browser快取
ZenBrowserAuto-fillFormHistory=Zen Browser自動完成表格記錄
ZenBrowserPasswords=Zen Browser儲存的密碼
ZenBrowserOther=Zen Browser記錄
ZenBrowserSession=Zen Browser工作階段
ZenBrowserbookmarks=Zen Browser書籤備份
ZenBrowserCookies=Zen Browser Cookie

FloorpBrowserOther=Floorp Browser記錄
FloorpBrowserCache=Floorp Browser快取
FloorpBrowserAuto-fillFormHistory=Floorp Browser自動完成表格記錄
FloorpBrowserPasswords=Floorp Browser儲存的密碼
FloorpBrowserSession=Floorp Browser工作階段
FloorpBrowserbookmarks=Floorp Browser書籤備份
FloorpBrowserCookies=Floorp Browser Cookie

CCleanerBrowserCache=CCleaner Browser快取
CCleanerBrowserLocalstorage=CCleaner Browser本機儲存
CCleanerBrowserAuto-fillFormHistory=CCleaner Browser自動完成表格記錄
CCleanerBrowserPasswords=CCleaner Browser儲存的密碼
CCleanerBrowserSession=CCleaner Browser工作階段
CCleanerBrowserbookmarks=CCleaner Browser書籤備份
CCleanerBrowserCookies=CCleaner Browser Cookie

NeoBrowserCache=Neo Browser快取
Neolocalstorage=Neo Browser本機儲存
NeoForm=Neo Browser自動完成表格記錄
NeoPasswords=Neo Browser儲存的密碼
NeoSession=Neo Browser工作階段
Neobookmarks=Neo Browser書籤備份
NeoCookies=Neo Browser Cookie

MullvadBrowserCache=Mullvad Browser快取
MullvadForm=Mullvad Auto-fill自動完成表格記錄
MullvadPasswords=Mullvad儲存的密碼
MullvadOther=Mullvad其它記錄
MullvadSession=Mullvad工作階段
Mullvadbookmarks=Mullvad書籤備份
MullvadCookies=Mullvad Cookie

UlaaBrowserCache=Ulaa Browser快取
Ulaalocalstorage=Ulaa Localstorage
UlaaForm=Ulaa Auto-fill自動完成表格記錄
UlaaPasswords=Ulaa儲存的密碼
UlaaSession=Ulaa工作階段
Ulaabookmarks=Ulaa書籤備份
UlaaCookies=Ulaa Cookie


AdobeAcrobatReader=Adobe Acrobat Reader
AdobeAcrobat=Adobe Acrobat
AdobeImageReady7.0=Adobe ImageReady
AdobePhotoshop=Adobe Photoshop
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=進階搜尋欄
YahooToolbar=Yahoo工具列
WindowsLiveToolbar=Windows Live工具列
GoogleToolbar=Google工具列
GoogleToolbarIE=Google工具列for微軟IE
GoogleDeskbar=Google桌面
GoogleCalendarSync=Google日曆同步
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime播放器
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=Altova XMLSpy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=微軟Works 4.0
MSOffice=微軟Office
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=微軟Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=諾頓AntiVirus
SymantecAntiVirus=賽門鐵克AntiVirus
MSSnapshotViewer=微軟Snapshot Viewer
MSManagementConsole=微軟管理控制台
MSWordpad=微軟Wordpad
MSPaint=微軟小畫家
MSPhotoEditor=微軟Photo Editor
MSSearch=微軟搜尋
SearchCharmHistory=搜尋功能記錄
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=Spybot - Search & Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Pro版
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa搜尋記錄
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=微軟Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule搜尋記錄
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger(MSN)
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog視訊聊天
MirandaInstantMessenger=Miranda IM
Pidgin=Pidgin(即時通)
YahooMessenger=Yahoo即時通
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo用戶端
VentriloServer=Ventrilo伺服器端
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=登錄檔編輯程式
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm日誌
GoogleEarth=Google地球
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware日誌
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=福昕閱讀器
FoxitReader6.0=福昕閱讀器6.0
FoxitReader7.0=福昕閱讀器7.0
FoxitReader8.0=福昕閱讀器8.0
FoxitReader9.0=福昕閱讀器9.0
Paint.NET=paint.net首頁
OpenOffice1.14=OpenOffice 1.14
OpenOffice=OpenOffice
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=微軟搜尋助手擴充
MSOfficePictureManager=微軟Office圖片管理器
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=last.fm首頁
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto(剪貼簿軟體)
Evernote=Evernote(筆記軟體)
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=快石Image Viewer
FastStoneCapture=快石Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=福昕閱讀器5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=VSO ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=福昕PhantomPDF編輯器
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=三星Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA安裝檔案
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=The Bat
WondershareVideoConverterUltimate=萬興Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=金山軟體Office 2013
XilisoftVideoConverter=曦力軟體Video Converter
XilisoftDVDRipper=曦力軟體DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=萬興Video Converter Pro
AimersoftVideoConverterUltimate=艾默軟體Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF閱讀器3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=格式工廠3.3.5
TeamViewer=TeamViewer
MSOneDrive=微軟OneDrive
VNCViewer5=VNC Viewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks(安卓模擬器)
ManyCam4.0.109=ManyCam 4.0.109
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Apple程式安裝快取
BaiduYunGuanjia=百度網盤
Battle.net=battle.net首頁
DriveTheLife=驅動人生
iTunes=iTunes
kpzs-cache=靠譜助手安卓模擬器快取
MESCache=微軟Security Essentials日誌和更新快取
QIHU360TotalSecurity=奇虎360安全衛士
Tencent-Logs=騰訊記錄
Thunder=迅雷
Thunder-Game=迅雷遊戲
ThunderXMP=迅雷XMP
Yodao-Dict=有道字典
YY=多玩YY
DriverGeniusUpdateFiles=驅動嚮導更新檔案
DriverGeniusBackupFiles=驅動嚮導備份檔案
DriverGeniusDownloadInstallerFiles=驅動嚮導下載安裝程式檔案
DriverGeniusCacheFiles=驅動嚮導快取檔案
QQMusicCacheFiles=QQ音樂快取檔案
KuGouMusicCacheFiles=酷狗音樂快取檔案
KuGouLyricFiles=酷狗歌詞檔案
XIAMIMusicCache=蝦米音樂快取
NeteaseCloudMusicCache=網易雲音樂快取
KuWoInstallCache=酷我音樂安裝程式快取
KuWoMusicCache=酷我音樂快取
BaiduMusicLogFiles=百度音樂記錄檔案
BaiduMusicCache=百度音樂快取
WeSingLogFiles=全民k歌日誌檔案
WeSingCache=全民k歌快取
QQLiveCacheFiles=QQLive快取檔案
YoukuCacheFiles=優酷快取檔案
IQIYIVideoCacheFiles=愛奇藝影片快取檔案
mgtvLogFiles=芒果TV日誌檔案
mgtvCacheFiles=芒果TV快取檔案
CNTVUpdateLogFiles=中國網路電視台更新和記錄檔案
SOHUPlayerCacheandLogFiles=搜狐播放器快取和記錄檔案
SOHUPlayerDownloadsCache=搜狐播放器下載快取
StormPlayerTempFiles=Storm Player暫存檔案
PPTVTempFiles=PPTV暫存檔案
BaiduPlayer=百度播放器
FunshionPlayer=風行網播放器
QQCacheFiles=QQ快取檔案
QQreceivedimages=QQ收到圖片
QQreceivedfiles=QQ收到的檔案
QQreceivedDynamicEmoticon=QQ收到動態
QQreceivedVideo=QQ收到影片
QQreceivedAudio=QQ收到音訊
TIMCacheFiles=騰訊TIM快取檔案
QTalkCacheFiles=QTalk快取檔案
QQPCMgr=QQ電腦管理員
TencentQQGame=騰訊QQ遊戲
BrowserLog=網頁瀏覽器日誌檔案
AmazonMusic=Amazon音樂
AdobeApplicationManager=Adobe程式管理員
AdobePhotoshopCC=Adobe Photoshop CC
AdobeAcrobatDC=Adobe Acrobat DC
IOBIT=成都正欣德資訊
bilibiliCacheFiles=嗶哩嗶哩影片快取
bilibililocalstorage=嗶哩嗶哩瀏覽記錄
Discord=Discord
Razer Software=雷蛇Software
DiskDrill=Disk Drill
Epic=Epic遊戲啟動器
Resso=雷索Resso
MicrosoftTeams=微軟Teams
MicrosoftCorporationII.MicrosoftFamily=微軟家庭功能
WeChatCache=微信快取
WeChatreceivedfiles=微信收到的檔案
WeChatreceivedImage=微信收到的圖片
WeChatreceivedVideo=微信收到的影片
WeChatreceivedDynamicEmotion=微信收到動態
Cortana=Cortana
MicrosoftWebExperiencePack=Windows Web體驗套件
SignalCache=Signal快取
ThunderbirdCache=Thunderbird快取
ThunderbirdForm=Thunderbird自動完成表格記錄
ThunderbirdPasswords=Thunderbird儲存的密碼
ThunderbirdOther=Thunderbird其它記錄
ThunderbirdSession=Thunderbird工作階段
ThunderbirdCookies=Thunderbird Cookie
GoogleDrive=Google雲端硬碟
GoodSync=GoodSync
BoxDrive=Box Drive
VNCViewer7=VNCViewer 7
AndroidStudioCache=Android Studio快取
VMwareHorizonClient=VMware Horizon用戶端
CorelPaintShopPro=Corel PaintShop Pro
Maxthonlocalstorage=傲遊瀏覽器本機儲存
MaxthonCache=傲遊瀏覽器快取
MaxthonForm=傲遊瀏覽器自動完成表格記錄
MaxthonPasswords=傲遊瀏覽器儲存的密碼
MaxthonSession=傲遊瀏覽器工作階段
Maxthonbookmarks=傲遊瀏覽器書籤備份
MaxthonCookies=傲遊瀏覽器Cookie
MailMaster=網易郵件大師
FoxitPDFReader=福昕閱讀器
SunloginClient=向日葵遠端控制軟體
TencentMeetingcache=騰訊會議快取
BaiduPCFaster=百度PC Faster
FoxitPDFEditor=福昕PDF編輯器
MasterPDF=Master PDF Editor
BaiduNetdiskcache=百度網盤快取
360DriverMaster=360驅動大師
Kaspersky=卡巴斯基
Meitu=美圖秀秀快取
ynote-desktop=網易有道桌面端
MindMaster=萬興億圖腦圖
GreenPomeloCleaner=天津川成弘远青柚Cleaner
Doubao=豆包快取
eSobi=易搜比
leidian=雷電模擬器
iMyFoneUmate=深圳麥風Umate Pro
LINE=LINE快取
Nox=夜神模擬器
[Type]
UserDefine=使用者定義
ZeroFile=空白檔案 - 0位元組
WinSetupLog=Windows安裝錯誤的記錄檔案
NtUninstall=Windows更改更新解除安裝來源檔案
InvalidLnk=無效的捷徑
UserTemp=使用者的暫存資料夾的檔案
WinTemp=Windows暫存資料夾的檔案
RecentFiles=最近使用檔案的連結
PatchSource=Windows更新來源檔案
TempFile=暫存壓縮檔
fcwdir=下載過程產生的檔案
tfcbp=程式建立的暫存檔案
sdrf=硬碟掃描建立的檔案
OldFile=舊檔案
outdatedfile=過期檔案
fcwhfir=說明檔執行產生的檔案
Ncfile=新聞群組的快取檔案
Backupfile=備份檔案
WBfile=微軟Word備份檔案
Cbswahf=尋找說明檔案產生的暫存檔案
whtf=Windows系統的暫存檔案
Logfile=記錄檔案
LLogfile=程式或系統服務建立的記錄檔案
Errorfile=錯誤檔案
Wmdf=Win2000/XP記憶體傾印檔案
bcomf=已經更改檔案的備份
Indexfile=索引檔案
ifcbsiotitpbs=為提升圖片瀏覽速度而由系統產生的索引檔案
Tfcds=在安裝過程產生的暫存壓縮檔
Intermediatefile=中繼檔案
chkfile=還原的檔案

[AutoClean]
DiskSaved=已經儲存的硬碟空間。
Title=恭喜。
TraceCleanned=已經清理痕跡。
exit=關閉

[Skin]
SkinDefault=明亮
SkinDark=深色

[AutoUpdate]
CurrentFile=目前檔案:
Canceling=正在取消...
CANCEL=取消
Ready=可以下載。

[feedback]
InvalidEmail=請輸入有效的電子郵件位址。
emptyinput=請輸入一些內容發送。
thanks=謝謝您的意見。
FrmFeedback.lblfeedback.caption=您對%s的意見是?
FrmFeedback.lblemail.caption=電子郵件位址:
FrmFeedback.lblgood.caption=您最喜歡哪個功能?
FrmFeedback.lblbad.caption=您最不喜歡哪個功能?
FrmFeedback.lblwant.caption=您需要什麼新功能?
FrmFeedback.btncancel.caption=不感興趣
FrmFeedback.btnsubmit.caption=發送


[Schedule]
Idle=閒置時
Login=登入時

[WiseAi]
LoadUtilities=正在載入...
